import React from 'react';

const LibraryHome = () => {
  return (
    <div className="home__title">
      Библиотечный фонд — упорядоченное собрание документов, <br /> которое хранится в библиотеке. Это произведения печати <br /> (книги, периодические издания), а также  другие документы <br /> (диафильмы, микрофильмы, электронные документы). <br/> В библиотечном фонде документы собраны не произвольно, <br /> а подобраны на основе стандартного их отбора, в соответствии <br /> с задачами библиотеки и потребностями её читателей.
    </div>
  )
}
export default LibraryHome
